    
    
    歡迎加入本論壇 
    

    在此先說前言 本論壇會記下您發文時間 及IP位址 請勿在此討論及妨礙他人
    
     

    另外申明一下，你還必須遵守以下規則，認真看好喲：

    1.言論必須遵守中華民國的現有各項有關法律法規;
  
    2.不得發布任何色情、非法以及危害國家安全的言論;
  
    3.嚴禁連結有關政治、色情、宗教或迷信等違法訊息;
  
    4.嚴禁連結商業網站、論壇、注冊網站或論壇廣告;
  
    5.承擔一切因您的行為而直接或間接導致的民事或刑事法律責任;
  
    6.本站僅提供一平臺供會員討論交流，一切下載與分享行為皆屬個人行為;
  
    7.互相尊重並遵守互聯網路道德，嚴禁互相惡意攻擊或漫罵;
  
    8.嚴厲禁止盜用他人連結, 文章, 圖像及任何網路資源;
  
    9.管理員及板主有權保留或刪除論壇中的任何內容;
  
    10.本站管理員保留擁有一切管理權力;

    好了，如果你同意並遵守以上協議就可以開始申請註冊了。

    只要你是真心願意來交流來共同進步的話，我相信不久你的身邊就有很多共同愛好的朋友了。



 歡迎你的加入！
 ----------- 

